--END OF MINIMAL INSTALL--
autojump
brave-bin
bridge-utils
dxvk-bin
lightly-git
lightlyshaders-git
mangohud
mangohud-common
nerd-fonts-fira-code
nerd-fonts
nerd-fonts-hack
nordic-darker-standard-buttons-theme
nordic-darker-theme
nordic-kde-git
nordic-theme
ocs-url
plymouth-git
sddm-nordic-theme-git
snapper-gui-git
ttf-meslo
vde2
nvm
zsh-syntax-highlighting
zsh-autosuggestions
scrub
discord
slack
obs-studio
slack-wayland
mongodb-compass
pacman-bin
spotify
android-studio